<?php
return [
    'dsn' => "",
    'books' => [
        '01' => ['id' => '01', 'key' => '日本国憲法', 'abbr' => '憲法'],
        '02' => ['id' => '02', 'key' => '刑法', 'abbr' => '刑法'],
        '03' => ['id' => '03', 'key' => '民法', 'abbr' => '民法'],
        '04' => ['id' => '04', 'key' => '民事訴訟法', 'abbr' => '民訴'],
        '05' => ['id' => '05', 'key' => '刑事訴訟法', 'abbr' => '刑訴'],
        '06' => ['id' => '06', 'key' => '商法', 'abbr' => '商法'],
        '07' => ['id' => '07', 'key' => '会社法', 'abbr' => '会社'],
        '08' => ['id' => '08', 'key' => '地方自治法', 'abbr' => '地自'],
        '09' => ['id' => '09', 'key' => '行政手続法', 'abbr' => '行手'],
        '10' => ['id' => '10', 'key' => '行政不服審査法', 'abbr' => '行審'],
        '11' => ['id' => '11', 'key' => '行政事件訴訟法', 'abbr' => '行訴'],
        '12' => ['id' => '12', 'key' => '借地借家法', 'abbr' => '借借'],
        '13' => ['id' => '13', 'key' => '労働基準法', 'abbr' => '労基'],
        '14' => ['id' => '14', 'key' => '労働契約法', 'abbr' => '労契']
    ]
];